def getDictionary() :
    return {
      
      "уровень урбанизации украины" : "70%",
      "уровень урбанизации франции" : "85%",
      "уровень урбанизации италии" : "70%",
      "уровень урбанизации германии" : "77%",
      "уровень урбанизации польши" : [
        "65%" , 
        "65" , 
      ],
      "ИЧР польши" : "0.880",
      "ИЧР франции" : "0.900",
      "ИЧР италии" : "0.892",
      "ИЧР украины" : "0.780",
      "ИЧР германии" : "0.947",
      "уровегь урбанизации Великобритании" : "80%",
    }